[
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "dataview",
  "ink",
  "theme-picker",
  "make-md"
]